{
  "about-one-title": "Om oss",
  "about-two-title": "Var säker, var trygg!!",
  "about-three-title": "För mediaförfrågningar, kontakta oss på:",
  "about-one-content": "<p>Vi kan automatiskt spåra viss information om dig baserat på ditt beteende på webbplatsen. Vi använder denna information för intern forskning om våra användares demografi, intressen och beteende för att bättre förstå, skydda och betjäna våra användare. Denna information sammanställs och analyseras på ett aggregatbasis. Denna information kan inkludera den URL du precis kom från (oavsett om denna URL är på webbplatsen eller inte), vilken URL du nästa gång går till (oavsett om denna URL är på webbplatsen eller inte), din datorbrowserinformation, din IP-adress och annan information associerad med din interaktion med webbplatsen. <strong>Vi kan även dela din mobil-IP/enhets-IP med tredje part(er) och enligt vår bästa vetskap, de försäkringar och uppgifter som lämnas till oss av dessa tredje part(er) lagras inte.</strong></p><p>Vår integritetspolicy är införlivad i användarvillkoren för webbplatsen/appen och kan ändras från tid till annan utan meddelande. Det rekommenderas starkt att du regelbundet granskar vår integritetspolicy som publiceras på appen/webbplatsen.</p><p>Om du har några frågor angående denna integritetspolicy, tveka inte att kontakta oss på &nbsp;<a href='mailto:info@borobazar.com'>info@borobazar.com</a>&nbsp;.</p>",
  "about-two-content": "<p>För att skydda mot förlust, missbruk och ändring av informationen som är under företagets kontroll har företaget lämpliga fysiska, elektroniska och administrativa förfaranden på plats. Till exempel är företagets servrar endast tillgängliga för auktoriserad personal och din information delas med anställda och auktoriserad personal på behovsbasis för att slutföra transaktionen och tillhandahålla de begärda tjänsterna. Trots att företaget strävar efter att skydda konfidentialiteten för din personligt identifierbara information kan överföringar via internet inte vara helt säkra. Genom att använda webbplatsen samtycker du till att företaget inte kommer att vara ansvarigt för avslöjande av din information på grund av fel i överföringen och/eller obehöriga handlingar från tredje part.</p><p>Vänligen observera att företaget inte kommer att be dig att dela någon känslig data eller information via e-post eller telefon. Om du får någon sådan begäran via e-post eller telefon, vänligen svara inte och dela inte någon känslig data eller information och vidarebefordra informationen angående detta till &nbsp;<a href='mailto:info@borobazar.com'>info@borobazar.com</a>&nbsp; för nödvändiga åtgärder.</p>",
  "about-three-content": "<p>Byggd på en proprietär teknikstack, fungerar Grocers-plattformen som en sammanslagning av konsumenter som letar efter vardagliga nödvändigheter, partnerbutiker som effektivt tillgodoser deras behov och tillverkare som letar efter en kanal för att nå en nation av konsumenter. Medan vår teknik riktar sig till den växande befolkningen i urbana Indien, är den redo och redo att betjäna de nästa 100+ miljoner indier som ännu inte har börjat handla online.</p><p>Vi tror att ekosystemet vi driver kan förändra livet för en miljard indier betydligt under det kommande decenniet. De kommer att ha tillgång till vardagliga nödvändigheter som dagligvaror till bästa värde, kunna upptäcka produkter som förbättrar deras hälsa och välbefinnande, och tillbringa mer meningsfull tid med sina familjer - med försäkran om att deras grundläggande behov tas om hand av oss. På andra sidan av denna dygdiga cykel finns miljontals lokala företag som tillgodoser en nations behov och hjälper till att skapa fler möjligheter till sysselsättning, tillväxt och framför allt ett bättre liv.</p>",
  "about-four-content": "<p>BoroBazar leder ansträngningarna att omvandla Indiens enorma, oorganiserade dagligvarulandskap genom banbrytande teknik och innovation. Vi anser att varje indier förtjänar möjligheten att kontinuerligt förbättra sitt liv - en process som ofta börjar hemma. Som en del av vårt uppdrag att hjälpa konsumenter att göra hälsosammare, bättre val när de köper vardagsprodukter, gör vi ett brett utbud av högkvalitativa dagligvaror och hushållsprodukter tillgängliga, överkomliga och tillgängliga direkt vid deras dörrar.</p>",
  "about-five-content": "<p>För alla andra förfrågningar, besök vår &nbsp;<a href='https://redq.io/'>Kontakta oss</a>&nbsp; sida.</p>"
}
