{
  "terms-one-title": "Senast uppdaterad: 18 februari 2021",
  "terms-one-content": "<p>“BoroBazar” är ett varumärke för BoroBazar Private Limited (”Företaget”), ett företag registrerat enligt Companies Act 2013 med sitt registrerade och huvudkontor på Plot 64H, Sektor 18, Gudgeon 122001 i sitt företagande. Domännamnet grocers.com ägs av Företaget.</p><p>Om du är bosatt i Kalifornien gäller nedanstående information även för dig. Vissa termer som används i detta avsnitt har betydelsen som anges i California Consumer Privacy Act of 2018 (”CCPA”).</p><p>Kunder rekommenderas att noggrant läsa och förstå vår Integritetspolicy eftersom du genom att få tillgång till webbplatsen/appen godkänner att du är bunden av villkoren i Integritetspolicyn och samtycker till insamling, lagring och användning av information som rör dig enligt vad som anges här.</p><p>Om du inte godkänner villkoren och bestämmelserna i vår Integritetspolicy, inklusive vad gäller insamling eller användning av din information, vänligen använd inte eller få tillgång till webbplatsen/appen.</p><p>Vår Integritetspolicy är införlivad i Användarvillkoren för webbplatsen/appen och kan komma att ändras från tid till annan utan föregående meddelande. Det rekommenderas starkt att du regelbundet granskar vår Integritetspolicy som publiceras på App/Webben.</p><p>Om du har några frågor angående denna Integritetspolicy, tveka inte att kontakta oss på &nbsp;<a href='mailto:info@borobazar.com'>info@borobazar.com</a>&nbsp;.</p>",
  "terms-two-title": "Insamling, lagring och användning av information som rör dig",
  "terms-two-content": "<p>Vi kan automatiskt spåra viss information om dig baserat på ditt beteende på webbplatsen. Vi använder denna information för intern forskning om våra användares demografi, intressen och beteende för att bättre förstå, skydda och betjäna våra användare. Denna information sammanställs och analyseras på ett aggregat grund. Denna information kan inkludera URL:en som du kom från (oavsett om denna URL är på webbplatsen eller inte), vilken URL du går till härnäst (oavsett om denna URL är på webbplatsen eller inte), din datorns webbläsarinformation, din IP-adress och annan information som är associerad med din interaktion med webbplatsen. <strong>Vi kan också dela ditt mobil-IP/enhets-IP med tredje part(er) och enligt vår bästa kunskap, tro och de uppgifter som lämnats till oss av dessa tredje part(er) lagras inte denna information.</strong></p> <ol><li>Identifierare (t.ex. namn, postadress, e-postadress, telefonnummer, kredit-/betalkortnummer)</li><li>Karakteristika hos skyddade klassificeringar (t.ex. kön, ålder)</li><li>Kommersiell information (t.ex. köpta produkter eller tjänster, köphistorik)</li><li>Internet- eller annan elektronisk nätverksaktivitet (t.ex. webbläsarhistorik eller sökhistorik)</li><li>Geografiska platsdata (t.ex. latitud eller longitud)</li><li>Ljud-, elektronisk, visuell eller liknande information (t.ex. inspelning av gästtjänstsamtal)</li><li>Inferenser som dras från något av ovanstående (t.ex. preferenser eller egenskaper)</li></ol>",
  "terms-three-title": "Tillgängliga val avseende insamling, användning och distribution av information",
  "terms-three-content": "<p>För att skydda mot förlust, missbruk och ändring av informationen under sin kontroll har Företaget lämpliga fysiska, elektroniska och administrativa förfaranden på plats. Till exempel är Företagets servrar endast tillgängliga för auktoriserad personal och din information delas med anställda och auktoriserad personal på behov till kunskapsbasis för att slutföra transaktionen och tillhandahålla de begärda tjänsterna. Även om Företaget strävar efter att skydda konfidentialiteten för din personligt identifierbara information kan överföringar via internet inte göras helt säkra. Genom att använda webbplatsen godkänner du att Företaget inte har något ansvar för avslöjande av din information på grund av fel i överföringen och/eller obehöriga handlingar av tredje parter.</p><p>Vänligen observera att Företaget inte kommer att be dig att dela några känsliga data eller information via e-post eller telefon. Om du får en sådan begäran via e-post eller telefon, svara vänligen inte eller lämna ut några känsliga data eller information och vidarebefordra informationen avseende samma till &nbsp;<a href='mailto:info@borobazar.com'>info@borobazar.com</a>&nbsp;för nödvändig åtgärd.</p><ol><li>Utföra tjänster, inklusive underhåll eller service av konton, tillhandahållande av kundservice, behandling eller fullgörande av order och transaktioner, verifiering av kundinformation, behandling av betalningar, tillhandahållande av reklam- eller marknadsföringstjänster, tillhandahållande av analytiktjänster eller tillhandahållande av liknande tjänster;</li><li>Revision relaterad till en aktuell interaktion med dig och samtidiga transaktioner, inklusive, men inte begränsat till, räkning av annonsvisningar för unika besökare, verifiering av placering och kvalitet av annonsvisningar samt revision av efterlevnad;</li><li>Kortvarig och övergående användning, inklusive, men inte begränsat till, kontextuell anpassning av annonser som visas som en del av samma interaktion;</li><li>Upptäcka säkerhetsincidenter, skydda mot skadlig, vilseledande, bedräglig eller olaglig aktivitet och straffa de ansvariga för sådan aktivitet;</li><li>Felsöka för att identifiera och åtgärda fel som påverkar befintlig avsedd funktionalitet;</li><li>Genomföra intern forskning för teknisk utveckling och demonstration; och</li><li>Genomföra aktiviteter för att verifiera eller bibehålla kvaliteten eller säkerheten hos en tjänst eller enhet som ägs, tillverkas, tillverkas för eller kontrolleras av oss och för att förbättra, uppgradera eller förbättra tjänsten eller enheten som ägs, tillverkas, tillverkas för eller kontrolleras av oss.</li></ol>"
}